Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: Our children, just like their parents, have time demands on them in every aspect of their lives. They have activities involving church and school and friends. Many of our children are attending schools where they are the minority. Frequently the schools schedule events on Monday evenings—activities like sports, rehearsals or practices, choirs, and other events. We need to keep Monday nights free of other commitments so that we can have our family home evenings. No other activity is more important for our family.
ru: Время наших детей, так же как и их родителей, расписано в каждом аспекте их жизни. Они принимают участие в мероприятиях, связанных с Церковью, школой и друзьями. Многие из наших детей посещают школу, где они в меньшинстве. Часто школы намечают на вечер понедельника такие мероприятия, как спортивные состязания, репетиции, тренировки, хоровые и другие занятия. Нам нужно оставлять вечер понедельника свободным от других обязательств, чтобы мы могли проводить семейные домашние вечера. Все остальные мероприятия не так важны для нашей семьи.

source: It is during the family home evening and in other family settings that we prepare our children to receive the blessings of the Lord. Elder Russell M. Nelson of the Quorum of the Twelve said: “Ours is the responsibility to ensure that we have family prayer, scripture study, and family home evening. Ours is the responsibility to prepare our children to receive the ordinances of salvation and exaltation.”6
ru: Именно во время семейного домашнего вечера и других мероприятий в кругу семьи мы подготавливаем детей к получению благословений Господа. Старейшина Рассел М. Нельсон, член Кворума Двенадцати Апостолов, сказал: «Мы несем ответственность за семейную молитву, изучение Священных Писаний и семейные домашние вечера. Мы несем ответственность за подготовку наших детей к получению таинств спасения и возвышения»6.

source: Family home evening is a very special time for us to strengthen ourselves and each family member. It is important to include the whole family in assignments for family home evening. A child could share the Primary lesson that he or she had last Sunday. Family home evening strengthened the faith and testimony of my own family.
ru: Семейный домашний вечер – это особое время, предназначенное для укрепления нас самих, а также всех членов семьи. Важно, чтобы в проведении семейного домашнего вечера участвовал каждый член семьи. Ребенок может рассказать об уроке, который он посетил в Первоначальном обществе в прошлое воскресенье. Семейный домашний вечер укрепил веру и свидетельство моей собственной семьи.

source: Daily study of the scriptures is another important family activity. I remember when my son was seven years old. He was taking a shower one night during a storm when we lost the power in our home. My wife called to him and told him to hurry to finish his shower and to then take a candle and come slowly downstairs for our family prayer. She warned him to be careful to not drop the candle on the carpet because it could start a fire and the house could burn down. Several minutes later he came down the stairs struggling to hold the candle in one hand, and with his other arm he was carrying his scriptures. His mother asked him why he was bringing his scriptures. His answer to her was “Mom, if the house burns down, I must save my scriptures!” We knew that our efforts to help him to love the scriptures had been planted in his heart forever.
ru: Еще одно важное семейное дело – это ежедневное изучение Священных Писаний. Помню случай, когда моему сыну было семь лет. Однажды вечером, когда он принимал душ во время грозы, в нашем доме отключилось электричество. Моя жена крикнула ему, чтобы он поторопился с душем, а затем взял свечу и не спеша спустился вниз на нашу семейную молитву. Она попросила его быть аккуратным, чтобы не уронить свечу на ковер, а то начнется пожар и дом сгорит дотла. Через несколько минут он с трудом спустился по лестнице, в одной руке держа свечу, а в другой – неся свои Священные Писания. Его мать спросила его, зачем он принес Священные Писания. Он ответил: «Мама, если дом сгорит дотла, я должен спасти свои Священные Писания!» Так мы узнали, что благодаря нашим стараниям в его сердце навсегда привилась любовь к Священным Писаниям.

source: Regarding our responsibility to our employers, President Hinckley said: “You have an obligation. Be honest with your employer. Do not do Church work on his time.”7
ru: О нашей ответственности перед работодателем Президент Хинкли сказал: «Вы связаны обязательством. Будьте честны со своим работодателем. Не занимайтесь церковной работой в его время»7.

source: He also reminded us that our employment enables us to take care of our family as well as allowing us to be effective servants in the Church.
ru: Он также напомнил нам о том, что наша работа позволяет нам заботиться о своей семье, а также дает нам возможность приносить больше пользы в Церкви.

source: Priesthood holders have many responsibilities and assignments. We have opportunities to visit, interview, teach, and serve people. It is our sacred responsibility to edify Church members and to help strengthen their faith and testimony of our Savior Jesus Christ. We have opportunities to take care of the families whom we serve as home teachers and to teach members to provide for themselves, their families, and the poor and needy in the Lord’s way. Priesthood holders have the responsibility to motivate the youth to prepare to serve honorable full-time missions and to be married in the temple.8
ru: У носителей священства много обязанностей и поручений. У нас есть возможность посещать людей, проводить с ними собеседования, учить их и служить им. На нас возложена священная ответственность назидать прихожан и содействовать укреплению их веры в нашего Спасителя Иисуса Христа, а также свидетельства о Нем. У нас есть возможность заботиться о семьях, которым мы служим как домашние учителя, и учить прихожан помогать самим себе, своим семьям, а также бедным и нуждающимся по примеру Господа. На носителях священства лежит обязанность воодушевлять молодежь подготовиться и с честью отслужить на миссии полного дня, а также заключить брак в храме8.

source: President Ezra Taft Benson taught, “Priesthood holders need to provide watchcare over quorum members and their families through organized home teaching.”9
ru: Президент Эзра Тафт Бенсон учил: «Носители священства должны присматривать за членами кворума и их семьями с помощью организованного домашнего обучения»9.

source: We need to be concerned about each member of the Church for whom we have responsibility. Home teaching is one of our great responsibilities.
ru: Мы должны заботиться о каждом члене Церкви, за которого отвечаем. Домашнее обучение – одна из наших великих обязанностей.

source: As fathers, we also have the sacred responsibility to set a worthy example for our children to help them to become better parents and leaders in their own homes. Quoting Elder M. Russell Ballard of the Quorum of the Twelve: “May we ask all priesthood leaders, especially you fathers, to help prepare your sons. Prepare them both spiritually and temporally, to look and to act as servants of the Lord.”10
ru: Как у отцов, у нас имеется священная обязанность показывать достойный пример своим детям, чтобы они стали как можно более лучшими родителями и руководителями в собственных семьях. Старейшина М. Рассел Баллард, член Кворума Двенадцати Апостолов, сказал: «Нам бы хотелось обратиться ко всем руководителям священства – и особенно к отцам – с просьбой помогать в подготовке своих сыновей. Подготовьте их как в духовном, так и в мирском плане, дабы они выглядели и поступали как слуги Господа»10.

source: When we receive the priesthood, we make an eternal covenant to serve others.11 As priesthood holders, we can be a powerful influence in the lives of others.
ru: Получая священство, мы заключаем вечный завет служить другим людям11. Как носители священства мы можем оказывать сильное влияние на жизнь других людей.

source: President Thomas S. Monson reminded us: “How fortunate and blessed we are to be holders of the priesthood of God. . . .
ru: Президент Томас С. Монсон напомнил нам: «Какое же это счастье и благословение – быть носителем священства Бога!

source: “ ‘ . . . Always remember that people are looking to you for leadership and you are influencing the lives of individuals either for good or for bad, which influence will be felt for generations to come.’ “12
ru: .. ‘Всегда помните, что люди обращаются к вам за руководством, и вы влияете на жизнь людей – будь то в плохую или в хорошую сторону; это влияние распространится и на будущие поколения’»12.

source: Our example will always speak loudly. During my years as a Church member, I have been influenced by the examples of many leaders and Church members. I remember a wonderful couple who were great examples to our family and to the entire ward. They were baptized in 1982. I was their bishop.
ru: О нас всегда будут судить по показанному нами примеру. За годы своего членства в Церкви я прочувствовал на себе влияние примера многих руководителей и прихожан. Помню одну замечательную пару, которая стала прекрасным примером для нашей семьи и для всего прихода. Они крестились в 1982 году. Я был их епископом.

source: Celso and Irene lived quite far from the chapel. They walked 40 minutes each way to the church, and they never missed a meeting. They were always present with big smiles on their faces. It was their disposition to serve others. Celso and Irene have a son, Marcos, who was born mentally and physically handicapped. I remember well how they took such loving care of their son. In 1999 Celso had a cerebral brain hemorrhage that left his lower body paralyzed. Celso continued to come to church faithfully with his family. They were faithful in the payment of their tithing and paid generous fast offerings. Our son Moroni is now their bishop, and he shared with me that Celso and Irene continue to serve faithfully. Not only do they serve in their ward callings; they also serve faithfully as ordinance workers in the Sao Paulo Brazil Temple. They serve every Friday from early morning until night. They always contribute so willingly of their time and resources in faithfully fulfilling their Church responsibilities.
ru: Сельсо и Ирэн жили довольно далеко от молитвенного дома. Они не пропустили ни одного собрания, хотя в церковь им приходилось идти пешком около 40 минут в одну сторону. Они всегда присутствовали, и их лица сияли широкими улыбками. Их характерной чертой было служение другим людям. У Сельсо и Ирэн есть сын, Маркос, который родился с психическими и физическими недостатками. Я очень хорошо помню, с какой любовью они заботились о своем сыне. В 1999 году Сельсо перенес кровоизлияние в мозг, вследствие чего вся нижняя часть тела была парализована. Сельсо продолжал преданно посещать церковь вместе со своей семьей. Они проявляли верность в уплате десятины и вносили щедрые пожертвования от поста. Наш сын Мороний – теперь их епископ, и он сообщил мне, что Сельсо и Ирэн продолжают преданно служить. Они не только выполняют призвания в своем приходе, но и верно служат как храмовые работники в храме в Сан-Паулу, Бразилия. Они служат по пятницам с раннего утра до самого вечера. Они всегда очень охотно уделяют от своего времени и средств для преданного выполнения своих церковных обязанностей.

source: President Monson counseled: “Most service given by priesthood holders is accomplished quietly, without fanfare. A friendly smile, a warm handclasp, a sincere testimony of truth can literally lift lives, change human nature, and save precious souls.”13
ru: Президент Монсон наставлял: «Большая часть служения, проводимого носителями священства, осуществляется тихо, без фанфар. Дружеская улыбка, теплое рукопожатие, искреннее свидетельство об истине могут в буквальном смысле возвышать людские жизни, изменять человеческую природу и спасать драгоценные души»13.

source: That is the kind of quiet service rendered by Celso and Irene.
ru: Сельсо и Ирэн вершат именно такое тихое служение.

source: As we consider the wise use of our time and resources to meet the needs of our families, our employment, and our Church callings, it is important to remember that every priesthood holder needs to grow spiritually. This is a responsibility we have to ourselves. And it is important to remember that we all have helpers.14 The counsel from our prophets, seers, and revelators is the most precious help that we receive.
ru: Размышляя о мудром использовании времени и средств для удовлетворения нужд наших семей, нашей работы и наших церковных призваний, важно помнить о том, что каждому носителю священства необходимо расти духовно. В этом мы несем ответственность перед самими собой. Важно также помнить о том, что у всех нас есть помощники14. Самая драгоценная помощь, которую мы получаем, – это совет наших Пророков, Провидцев и Носителей откровений.

source: Our Savior extended this invitation to each and every one of us individually:
ru: Наш Спаситель обратился с этим приглашением к каждому из нас в отдельности:

source: “Take my yoke upon you, and learn of me; for I am meek and lowly in heart: and ye shall find rest unto your souls.
ru: «Возьмите иго Мое на себя и научитесь от Меня, ибо Я кроток и смирен сердцем, и найдете покой душам вашим;

source: “For my yoke is easy, and my burden is light.”15
ru: ибо иго Мое благо, и бремя Мое легко»15.

source: When we do His work and His will, rather than our own will, we will realize that the yoke is easy and the burden is light. He will be with us always. He will reveal to us the exact portion that we need for success with our families, our career, and every responsibility that we have in His Church. He will help us to grow individually and as brethren in the priesthood.
ru: Выполняя Его работу и Его волю, а не свою собственную волю, мы поймем, что это иго благо и бремя легко. Он всегда будет с нами. Он откроет нам именно то знание, что необходимо нам для достижения успеха в семье, на работе и в каждой обязанности, которую мы выполняем в Его Церкви. Он поможет нам расти не только индивидуально, но и как братьям во священстве.

source: I know that the Church is true. I know that Joseph Smith is a prophet of God. I know that Thomas S. Monson is the living prophet on the earth today. I know that Jesus is the Christ, our Savior and Redeemer, in the name of Jesus Christ, amen.
ru: Я знаю, что эта Церковь истинна. Я знаю, что Джозеф Смит – Пророк Божий. Я знаю, что Президент Томас С. Монсон – Пророк, живущий сегодня на Земле. Я знаю, что Иисус есть Христос, наш Спаситель и Искупитель. Во имя Иисуса Христа, аминь.

source: My dear brethren, I have known for a few months the message I want to give to you today. During that time, I have searched for a story that would illustrate what I want to say. I looked for a story about farming. I looked for a story about animals. In honor of Elder Scott, I looked for a story about nuclear engineering, and in honor of President Monson, one about raising pigeons.
ru: Мои дорогие братья, я уже несколько месяцев назад знал, чему хочу посвятить сегодняшнее выступление перед вами. Все это время я искал историю для иллюстрации того, о чем хочу сказать. Я искал историю о фермерстве. Искал историю о животных. В честь старейшины Скотта я искал историю о ядерной технике, а в честь Президента Монсона – историю о разведении голубей.

source: In the end, one story kept coming back to me—a story that has been imprinted on my memory for many, many years. It isn't about farming, animals, nuclear engineering, or pigeons. It is as you might have guessed—about aviation. I call it The Story of the Lightbulb.
ru: Потом мне стала вспоминаться одна история – история, давным-давно запечатленная в моей памяти. Она не о фермерстве, не о животных, не о ядерной технике и не о голубях. Она, как вы, должно быть, угадали, – об авиации. Я называю ее «Историей о лампочке».

source: The Story of the Lightbulb, or Losing Sight of What Matters Most
ru: История о лампочке, или как упустили из виду самое главное

source: On a dark December night 36 years ago, a Lockheed 1011 jumbo jet crashed into the Florida Everglades, killing over 100 people. This terrible accident was one of the deadliest crashes in the history of the United States.
ru: Темной декабрьской ночью 36 лет назад аэробус «Lockheed 1011» рухнул на флоридскую долину Эверглейдс; погибли более 100 человек. Этот ужасный случай стал одной из самых страшных авиакатастроф в истории США.

source: A curious thing about this accident is that all vital parts and systems of the airplane were functioning perfectly—the plane could have easily landed safely at its destination in Miami, only 20 miles (32 km) away.
ru: Любопытно в данном случае то, что все важнейшие узлы и системы самолета работали безупречно, и самолет мог бы легко и безопасно приземлиться в пункте назначения в Майами, пролетев еще 30 километров.

source: During the final approach, however, the crew noticed that one green light had failed to illuminate—a light that indicates whether or not the nose landing gear has extended successfully. The pilots discontinued the approach, set the aircraft into a circling holding pattern over the pitch-black Everglades, and turned their attention toward investigating the problem.
ru: Однако при подходе к зоне аэродрома экипаж заметил, что не горит одна зеленая лампочка – индикатор, показывающий, успешно ли выпущено носовое шасси. Пилоты прекратили подход, перевели самолет в автоматический режим кругового ожидания над погруженными в полную темноту равнинами Эверглейдс и занялись решением проблемы.

source: They became so preoccupied with their search that they failed to realize the plane was gradually descending closer and closer toward the dark swamp below. By the time someone noticed what was happening, it was too late to avoid the disaster.
ru: Они так увлеклись своим исследованием, что не заметили, как самолет, постепенно теряя высоту, спускается к темному болоту. Когда кто-то обратил на это внимание, было уже слишком поздно.

source: After the accident, investigators tried to determine the cause. The landing gear had indeed lowered properly. The plane was in perfect mechanical condition. Everything was working properly—all except one thing: a single burned-out lightbulb. That tiny bulb—worth about 20 cents—started the chain of events that ultimately led to the tragic deaths of over 100 people.
ru: После катастрофы специалисты пытались установить ее причину. Шасси было выпущено, как положено. Самолет был в прекрасном техническом состоянии. Все было исправно, все, кроме одной вещи – единственной перегоревшей лампочки. Эта крошечная лампочка – стоимостью центов 20 – вызвала цепочку событий, которые в конечном счете и привели к трагической гибели более чем 100 человек.

source: Of course, the malfunctioning lightbulb didn't cause the accident; it happened because the crew placed its focus on something that seemed to matter at the moment while losing sight of what mattered most.
ru: Разумеется, катастрофу вызвала не перегоревшая лампочка; беда заключалась в том, что экипаж сосредоточился на чем-то, что казалось важным в тот момент, и упустил из виду самое главное.

source: Set Your Heart on Things That Matter Most
ru: Устремите свое сердце к самому главному

source: The tendency to focus on the insignificant at the expense of the profound happens not only to pilots but to everyone. We are all at risk. The driver who focuses on the road has a far greater chance of arriving at his destination accident free than the driver who focuses on sending text messages on his phone.
ru: Тенденция фокусироваться на чем-то мелком за счет более важного бывает не только у пилотов. Мы все рискуем. У водителя, сосредоточенного на дороге, гораздо больше шансов благополучно доехать до места, чем у водителя, сосредоточенного на отправке SMS-ок.

source: We know what matters most in life—the Light of Christ teaches this to everyone. We as faithful Latter-day Saints have the Holy Ghost as a constant companion to teach us the things of eternal value. I imagine that any priesthood holder listening to my voice today, if asked to prepare a talk on the subject what matters most, could and would do an excellent job. Our weakness is in failing to align our actions with our conscience.
ru: Мы знаем, что самое главное в жизни; Свет Христа учит этому всех. Святой Дух как «постоянный спутник» сопровождает нас, верных Святых последних дней, и обучает нас тому, что имеет вечное значение. Я думаю, любой носитель священства, слышащий меня сегодня, если его попросить, смог бы подготовить и подготовил бы прекрасное выступление на тему «что в жизни самое главное». Беда в том, что мы не всегда поступаем по совести.

source: Pause for a moment and check where your own heart and thoughts are. Are you focused on the things that matter most? How you spend your quiet time may provide a valuable clue. Where do your thoughts go when the pressure of deadlines is gone? Are your thoughts and heart focused on those short-lived fleeting things that matter only in the moment, or on things that matter most?
ru: Задумайтесь на секунду и проверьте: на чем сосредоточено ваше сердце и мысли? На самом ли главном? Хорошей подсказкой может послужить то, как вы проводите свое время. Куда устремляются ваши мысли, когда нет прессинга неотложных дел? Не сосредоточены ли ваше сердце и мысли на том сиюминутном, имеющем значение в тот самый момент, или же на самом главном?

source: What grudges do you bear? What excuses do you cling to that keep you from being the kind of husband, father, son, and priesthood holder you know you should be? What are the things that distract you from your duties or hinder you from magnifying your calling more diligently?
ru: Чем вы бываете недовольны? Какие оправдания выискиваете, чтобы не быть таким мужем, отцом, сыном и носителем священства, каким, как вам известно, вы должны быть? Что отвлекает вас от ваших обязанностей, мешает вам более усердно возвеличивать свое призвание?

source: Sometimes the things that distract us are not bad, in and of themselves; often they even make us feel good.
ru: Иногда нас отвлекают вещи сами по себе не плохие; бывает, они даже улучшают наше настроение.

source: It is possible to take even good things to excess. One example can be seen in a father or grandfather who spends hours upon hours searching for his ancestors or creating a blog while neglecting or avoiding quality or meaningful time with his own children and grandchildren. Another example could be a gardener who spends his days pulling weeds from the soil while ignoring the spiritual weeds that threaten to choke his soul.
ru: Но и хорошего должно быть в меру. Например, какой-нибудь отец или дед может часами разыскивать своих предков или вести блог в Интернете, пренебрегая или избегая замечательной возможности с пользой провести время с собственными детьми или внуками. Или же садовник, который день за днем выдергивает сорняки из почвы, игнорирует духовные сорняки, способные заглушить его душу.

source: Even some programs of the Church can become a distraction if we take them to extremes and allow them to dominate our time and our attention at the expense of things that matter most. We need balance in life.
ru: Даже некоторые программы Церкви можно довести до абсурда, если отдавать им все свое время и внимание и не замечать при этом самого главного. Во всем должна быть мера.
